[
        {
            "quoteText":"Take it easy — but take it.",
            "quoteAuthor":"Woody Guthrie"
        },
        
        {
            "quoteText":"We are Divine enough to ask and we are important enough to receive.",
            "quoteAuthor":"Wayne Dyer"
        },

        {
            "quoteText":"Logic will get you from A to B. Imagination will take you everywhere.",
            "quoteAuthor":"Albert Einstein"
        },

        {
            "quoteText":"I will prepare and some day my chance will come.",
            "quoteAuthor":"Abraham Lincoln"
        },

        {
            "quoteText":"I think and that is all that I am.",
            "quoteAuthor":"Wayne Dyer"
        },

        {
            "quoteText":"To know your purpose is to live a life of direction, and in that direction is found peace and tranquillity.",
            "quoteAuthor":"Byron Pulsifer"
        },

        {
            "quoteText":"The first duty of a human being is to assume the right functional relationship to society — more briefly, to find your real job, and do it.",
            "quoteAuthor":"Charlotte Perkins Gilman"
        },

        {
            "quoteText":"The possession of knowledge does not kill the sense of wonder and mystery. There is always more mystery.",
            "quoteAuthor":"Anais Nin"
        },

        {
            "quoteText":"Wherever a man turns he can find someone who needs him.",
            "quoteAuthor":"Albert Schweitzer"
        },

        {
            "quoteText":"Treat people as if they were what they ought to be and you help them to become what they are capable of being.",
            "quoteAuthor":"Johann Wolfgang von Goethe"
        },

        {
            "quoteText":"All achievements, all earned riches, have their beginning in an idea.",
            "quoteAuthor":"Napoleon Hill "
        },

        {
            "quoteText":"From little acorns mighty oaks do grow.",
            "quoteAuthor":"American Proverb"
        },

        {
            "quoteText":"Life is like riding a bicycle. To keep your balance you must keep moving.",
            "quoteAuthor":"Albert Einstein"
        },

        {
            "quoteText":"A day of worry is more exhausting than a day of work.",
            "quoteAuthor":"John Lubbock"
        },

        {
            "quoteText":"You are doomed to make choices. This is life's greatest paradox.",
            "quoteAuthor":"Wayne Dyer"
        },

        {
            "quoteText":"Our intention creates our reality.",
            "quoteAuthor":"Wayne Dyer"
        },

        {
            "quoteText":"I think setting a goal, getting a visual image of what it is you want. You've got to see what it is you want to achieve before you can pursue it.",
            "quoteAuthor":"Chuck Norris"
        }


]
